export const service = [
  {
    id: 0,
    image: '<i class="fa-solid fa-piggy-bank"></i>',
    title: "Низкие цены",
    text: "Мы работаем напрямую с тысячами отелей, десятками поставщиков и можем контролировать цены на номера. Поэтому у нас всегда есть выгодные предложения на большинство направлений.",
  },
  {
    id: 1,
    image: '<i class="fa-solid fa-key"></i>',
    title: "Отели по всему миру",
    text: "У нас более 1900000 вариантов размещения по всему миру. Это отели, хостелы, апартаменты, виллы и даже кемпинги. В любой сезон вы найдёте то, что подходит именно вам.",
  },
  {
    id: 2,
    image: '<i class="fa-solid fa-sliders"></i>',
    title: "Гибкая оплата",
    text: "Вы сами выбираете способ оплаты. Можно оплатить бронь сразу — мы поддерживаем большинство банковских карт и PayPal. А можно заплатить в отеле при заезде.",
  },
  {
    id: 3,
    image: '<i class="fa-solid fa-phone"></i>',
    title: "Заботливая поддержка 24/7",
    text: "Операторы поддержки помогут с выбором отеля и бронированием. Если вопрос возник в поездке, оператор будет на связи и найдёт решение в кратчайший срок.",
  },
  {
    id: 4,
    image: '<i class="fa-regular fa-comment"></i>',
    title: "Достоверные отзывы",
    text: "Мы собираем и публикуем отзывы путешественников, а также добавляем отзывы TripAdvisor. Так вы получаете ещё больше информации об отеле.",
  },
  {
    id: 5,
    image: '<i class="fa-solid fa-mobile-screen-button"></i>',
    title: "Бесплатное приложение",
    text: "Главное в мобильном приложении — секретные цены. А ещё оно всегда под рукой. Бронируйте отели в метро, на работе и даже в аэропорте.",
  },
];
